Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# webrtc_diagnostics.done
source: Done. If you experience problems with call connection build-up, please send this output to %@ support.
bg: Готово. Ако имате проблем със започването на разговора, изпратете този резултат към екипа по поддръжка на %@.
cs: Hotovo. Vyskytnou-li se problémy s navázáním hovoru, pošlete tento výstup podpoře %@.
de: Fertig. Wenn Sie von Problemen mit dem Anruf-Verbindungsaufbau betroffen sind, senden Sie bitte diesen Output an den %@-Support.
es: Listo. Si tiene problemas con la conexión de llamadas, envíe este resultado a %@ support.
fr: Terminé. En cas de problème avec la configuration de la connexion d’appel, veuillez envoyer ce résultat à l’assistance %@.
gsw_ch: Fertig. Wenn Sie Problem mitem Aruef-Verbindigsufbau händ, schicked Sie bitte de Output an %@-Support.
it: Fatto. In caso di problemi con l’impostazione di una connessione per le chiamate, invia questo risultato all’assistenza di %@.
ja: 終了しました。通話接続に問題がある場合は、この結果を%@サポートに送信してください。
ko: 종료되었습니다. 통화 연결에 문제가 있는 경우 이 음성을 %@ 지원팀에 보내주십시오.
nl: Klaar. Als je problemen hebt bij het opzetten van je oproepverbinding, stuur deze uitvoer dan naar de ondersteuning van %@.
pl: Zrobiono. Jeśli napotkasz problemy z nawiązywaniem połączenia, wyślij ten wynik do działu pomocy technicznej %@.
pt_br: Concluído. Se você tiver problemas com conexões de chamadas, envie este resultado para o suporte do %@.
ru: Готово. Если у вас возникают неполадки с подключением для связи, отправьте эти данные в поддержку %@.
sk: Hotovo. Pokiaľ zaznamenáte problémy s nadviazaním spojenia hovoru, odošlite tento výstup podpore %@.
tr: Tamamlandı. Arama yapmakla ilgili sorunlar yaşıyorsanız, lütfen bu günlüğü %@ desteğine gönderin.
uk: Готово. Якщо у вас виникають проблеми з налаштуванням зв’язку, надішліть ці дані до служби підтримки %@.
zh_hans: 大功告成。如果您遇到通话连接建立的问题，请将此输出报告发送给 %@ 支持。
zh_hant: 大功告成。如果您在建立通話連線時遇到問題，請將錯誤日誌傳送至 %@ 支援。

# webrtc_diagnostics.start
source: Start
bg: Старт
cs: Spustit
es: Inician
fr: Commencer
it: Avvia
ja: 開始
ko: 시작
pl: Uruchom
pt_br: Iniciar
ru: Старт
sk: Štart
tr: Başlat
uk: Почати
zh_hans: 开始
zh_hant: 開始

# webrtc_diagnostics.title
source: WebRTC Diagnostics
bg: WebRTC Диагностика
cs: Diagnostika WebRTC
es: Diagnósticos de WebRTC
gsw_ch: WebRTC-Diagnose
ja: WebRTC診断機能
ko: WebRTC 진단
nl: WebRTC-diagnose
pl: Diagnostyka WebRTC
ru: Диагностика WebRTC
sk: Diagnostika WebRTC
tr: WebRTC Tanılama
uk: Діагностика WebRTC
zh_hans: WebRTC 诊断
zh_hant: WebRTC 診斷

# welcome
source: Welcome to %@
bg: Добре дошли в %@
cs: Vítá vás %@
de: Willkommen bei %@
es: Bienvenido a %@
fr: Bienvenue sur %@
gsw_ch: Willkomme bi %@
it: Ti diamo il benvenuto su %@
ja: %@ へようこそ
ko: %@에 오신 것을 환영합니다.
nl: Welkom bij %@
pl: Witamy w %@
pt_br: Bem-vindo(a) ao %@
ru: Добро пожаловать в %@
sk: Vitajte v aplikácii %@
tr: %@ hoşgeldiniz
uk: Вітаємо у %@
zh_hans: 欢迎使用 %@
zh_hant: 歡迎使用 %@

source: Without Media
bg: Без мултимедия
cs: Bez médií
de: Ohne Medien
es: Sin elementos multimedia
fr: Sans médias
gsw_ch: Ohni Medie
it: Senza media
ja: メディアなし
ko: 미디어 없음
nl: Zonder media
pl: Bez Mediów
pt_br: Sem mídia
ru: Без мультимедиа
sk: Bez médií
tr: Medyasız
uk: Без медіа
zh_hans: 不含媒体
zh_hant: 不包括媒體

source: Work
bg: Работа
ja: 仕事
ko: 회사
sk: Práca
tr: İş
uk: Робота
zh_hans: 工作
zh_hant: 工作

# work_data_fetch_failed_message
source: Could not load %@ data, please check your Internet connection and try again.
bg: Зареждането на %@ данните е неуспешно. Моля, проверете интернет връзката Ви и опитайте отново.
cs: Nelze načíst data %@, zkontrolujte připojení k internetu a zkuste to znovu.
de: %@-Daten konnten nicht geladen werden, bitte prüfen Sie die Internetverbindung und versuchen Sie es erneut.
es: No se han podido cargar los datos de %@. Compruebe su conexión a Internet e inténtelo de nuevo.
fr: Impossible de charger les données de %@, veuillez vérifier votre connexion Internet et réessayer.
gsw_ch: %@-Date händ nöd chöne glade werde, bitte prüefed Sie d’Internetverbindig und versueched Sie’s nomal.
it: Impossibile caricare i dati %@. Verifica la connessione a Internet e riprova.
ja: %@のデータを読み込むことができませんでした。インターネット接続を確認して、もう一度やり直してください。
ko: %@ 데이터를 불러올 수 없습니다. 인터넷 연결을 확인하고 다시 시도하세요.
nl: %@-gegevens zijn niet geladen. Controleer uw internetverbinding en probeer het opnieuw.
pl: Nie można załadować danych %@, sprawdź swoje połączenie internetowe i spróbuj ponownie.
pt_br: Não foi possível carregar os dados do %@. Verifique a sua conexão com a internet e tente novamente.
ru: Не удалось загрузить данные %@, проверьте соединение с Интернетом и повторите попытку.
sk: Nepodarilo sa načítať pracovné údaje aplikácie %@. Skontrolujte si internetové pripojenie a skúste to znova.
tr: %@ verileri yüklenemedi, lütfen İnternet bağlantınızı kontrol edin ve tekrar deneyin.
uk: Не вдалося завантажити дані %@. Перевірте інтернет з'єднання та спробуйте ще раз.
zh_hans: 无法加载 %@ 的数据，请检查您的互联网连接并重试。
zh_hant: 無法載入 %@ 的資料，請檢查您的網路連線並再試一次。

# work_data_fetch_failed_title
source: Loading %@ data failed
bg: Зареждането на %@ данните е неуспешно
cs: Načtení dat %@ se nezdařilo
de: Laden von %@-Daten fehlgeschlagen
es: Error al cargar los datos de %@
fr: Échec de chargement des données de %@
gsw_ch: Lade vo %@-Date fehlgschlage
it: Caricamento dati %@ non riuscito
ja: %@のデータ読み込みに失敗しました
ko: %@ 데이터 로드 실패
nl: Het laden van %@-gegevens is mislukt
pl: Ładowanie danych %@ nie powiodło się
pt_br: O carregamento de dados do %@ falhou
ru: Не удалось загрузить данные %@
sk: Načítavanie pracovných údajov z aplikácie %@ bolo neúspešné
tr: %@ verileri yüklenemedi
uk: Не вдалося завантажити дані %@
zh_hans: 加载 %@ 的数据失败
zh_hant: 載入 %@ 的資料失敗

# work_referral_view_section_info_confirmation_title
source: Confirmation
bg: Потвърждение
cs: Potvrzení
de: Bestätigen
es: Confirmación
gsw_ch: Bestätigung
it: Conferma
ko: 확인
nl: Bevestiging
pl: Potwierdzenie
pt_br: Confirmação
tr: Onay
uk: Підтвердження
zh_hans: 确认
zh_hant: 確認

# work_referral_view_section_info_rec_title
source: Requirements
bg: Изисквания
cs: Požadavky
de: Voraussetzungen
es: Requisitos
fr: Conditions
gsw_ch: Voruussetzige
it: Requisiti
ko: 요건
nl: Vereisten
pl: Wymagania
pt_br: Requisitos
tr: Gereksinimler
uk: Вимоги
zh_hans: 要求
zh_hant: 要求

# work_referral_view_section_info_referral_title
source: Referral
bg: Препоръка
cs: Doporučení
de: Empfehlen
es: Recomendación
fr: Parrainage
gsw_ch: Empfehle
it: Invito
ko: 추천
nl: Doorverwijzing
pl: Polecenie
pt_br: Indicação
tr: Yönlendirme
uk: Рекомендація
zh_hans: 推荐
zh_hant: 推薦

# work_referral_view_section_info_title
source: How It Works
bg: Как работи
cs: Jak to funguje
de: So funktioniert’s
es: Cómo funciona
fr: Comment ça marche
gsw_ch: So funktioniert’s
it: Come funziona
ko: 이용 방법
nl: Hoe het werkt
pl: Jak to działa
pt_br: Como funciona
tr: Nasıl Çalışır?
uk: Як це працює
zh_hans: 运作原理
zh_hant: 運作原理

# work_referral_view_section_reward_title
source: Your Bonus
bg: Вашият бонус
cs: Váš bonus
de: Ihr Bonus
es: Su bonificación
fr: Votre bonus
gsw_ch: Ihre Bonus
it: Il tuo bonus
ko: 내 보너스
nl: Uw bonus
pl: Twój bonus
pt_br: Seu bônus
tr: Bonusunuz
uk: Ваш бонус
zh_hans: 您的奖励
zh_hant: 您的獎勵

# work_referral_view_share_button_title
source: Share Invitation Link
bg: Споделете линк за покана
cs: Sdílet zvací odkaz
de: Einladungslink teilen
es: Compartir enlace de invitación
fr: Partager le lien d'invitation
gsw_ch: Iiladigslink teile
it: Condividi il link d'invito
ko: 초대 링크 공유
nl: Uitnodigingslink delen
pl: Udostępnij link do zaproszenia
pt_br: Compartilhar link do convite
tr: Davet Bağlantısını Paylaş
uk: Поділитися посиланням – запрошенням
zh_hans: 分享邀请链接
zh_hant: 分享邀請連結

# work_referral_view_share_terms_title
source: View Terms and Conditions
bg: Вижте Условия на ползване
cs: Zobrazit obchodní podmínky
de: AGB ansehen
es: Ver términos y condiciones
fr: Consulter les Conditions d'utilisation
gsw_ch: AGB aluege
it: Visualizza Termini e condizioni
ko: 이용 약관 보기
nl: Algemene voorwaarden bekijken
pl: Wyświetl regulamin
pt_br: Ver termos e condições
tr: Şartlar ve Koşulları Görüntüle
uk: Переглянути Умови та положення
zh_hans: 查看条款及细则
zh_hant: 檢視條款及細則

# xlarge
source: Extra Large
bg: Огромен
cs: Extra velký
de: Extragross
es: Extragrande
gsw_ch: Extragross
ja: 最高画質
ko: 최고화질
nl: Extra groot
pl: Bardzo duży
pt_br: Extra grande
ru: Максимальный
sk: Extra veľká
tr: Ekstra büyük
uk: Дуже великий
zh_hans: 特大
zh_hant: 特大

source: Yes
bg: Да
cs: Ano
de: Ja
es: Sí
fr: Oui
gsw_ch: Ja
it: Sì
ja: はい
ko: 네
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
sk: Áno
tr: Evet
uk: Так
zh_hans: 是
zh_hant: 是

# zsw_open_menu
source: Open Menu
bg: Отворете менюто
cs: Otevřít menu
de: Menü öffnen
es: Abrir menú
fr: Ouvrir le menu
gsw_ch: Menü ufmache
it: Apri menu
ja: メニューを開く
ko: 메뉴 열기
nl: Menu openen
pl: Otwórz menu
pt_br: Abrir menu
ru: Открыть меню
sk: Otvoriť menu
tr: Menüyü Aç
uk: Відкрити меню
zh_hans: 打开菜单
zh_hant: 開啟選單

# accessibility_add_contact
source: Add Contact
cs: Přidat kontakt
de: Kontakt hinzufügen
es: Añadir contacto
fr: Ajouter un contact
gsw_ch: Kontakt hinzuefüege
it: Aggiungi contatto
ja: 連絡先に追加
ko: 연락처 추가
nl: Contactpersoon toevoegen
pl: Dodaj kontakt
pt_br: Adicionar contato
tr: Kişi Ekle
uk: Додати контакт
zh_hans: 添加联系人
zh_hant: 新增聯絡人

# accessibility_remove_contact
source: Remove Contact
cs: Odstranit kontakt
de: Kontakt entfernen
es: Eliminar contacto
fr: Supprimer le contact
gsw_ch: Kontakt lösche
it: Rimuovi contatto
ja: 連絡先から削除する
ko: 연락처 삭제
nl: Contactpersoon verwijderen
pl: Usuń kontakt
pt_br: Remover contato
tr: Kişiyi sil
uk: Видалити контакт
zh_hans: 删除联系人
zh_hant: 刪除聯絡人

# activate_button_title
source: Activate
cs: Aktivovat
de: Aktivieren
es: Activar
fr: Activer
gsw_ch: Aktiviere
it: Attiva
ja: アクティベート
pl: Aktywuj
tr: Etkinleştirildi
uk: Активувати
zh_hans: 启用
zh_hant: 啟用

# add_contact_failed
source: Adding a contact failed.
cs: Přidání kontaktu se nezdařilo.
de: Kontakt hinzufügen fehlgeschlagen.
es: Error al añadir un contacto.
fr: L'ajout d'un contact à échoué.
gsw_ch: De Kontakt hät nöd chöne dezuegfüegt werde.
it: L'aggiunta del contatto non è riuscita.
ja: 連絡先の追加に失敗しました。
pl: Dodawanie kontaktu nie powiodło się.
tr: Kişi ekleme başarısız oldu.
uk: Не вдалось додати контакт.
zh_hans: 添加联系人失败。
zh_hant: 新增聯絡人失敗。

# add_recipient
source: Add Recipients
cs: Přidat příjemce
de: Empfänger hinzufügen
es: Añadir destinatarios
fr: Ajouter des destinataires
gsw_ch: Empfänger hinzuefüege
it: Aggiungi destinatari
ja: 共有相手を追加
ko: 수신자 추가
nl: Ontvangers toevoegen
pl: Dodaj odbiorców
pt_br: Adicionar destinatários
tr: Alıcı Ekle
uk: Додати одержувачів
zh_hans: 添加收件人
zh_hant: 新增收件者

source: Backup
cs: Záloha
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
pl: Kopia zapasowa
tr: Yedekleme
uk: Резервна копія
zh_hans: 备份
zh_hant: 備份

# backup_last_size
source: Last Size
cs: Poslední velikost
de: Grösse zuletzt
es: Último tamaño
fr: Dernière taille
gsw_ch: Letschti Grössi
it: Ultima dimensione
ja: 最後のサイズ
pl: Ostatni rozmiar
tr: Son Boyut
uk: Останній розмір
zh_hans: 上次大小
zh_hant: 上次大小

source: Backups
cs: Zálohy
es: Copias de seguridad
fr: Sauvegardes
it: Backup
ja: バックアップ
pl: Kopie zapasowe
tr: Yedekler
uk: Резервні копії
zh_hans: 备份
zh_hant: 備份

# backups_explain_short
source: Create a backup to securely save your messages and media. You can choose from multiple backup options to suit your preferences.
cs: Vytvořte zálohu pro bezpečné uložení vašich zpráv a médií. Můžete si vybrat z několika možností zálohy podle vašich preferencí.
de: Erstellen Sie ein Backup, um Ihre Nachrichten und Medien sicher zu speichern. Sie können aus verschiedenen Backup-Optionen wählen.
es: Cree una copia de seguridad para guardar de manera segura sus mensajes y archivos multimedia. Puede elegir entre varias opciones de copia de seguridad según sus preferencias.
fr: Créez une sauvegarde pour enregistrer vos messages et médias en toute sécurité. Vous pouvez choisir parmi plusieurs options de sauvegarde en fonction de vos préférences.
gsw_ch: Erstelled Sie es Backup, zum Ihri Nachrichte und Medie sicher z’speichere. Sie chönd us verschidene Backup-Optione wähle.
it: Crea un backup per salvare in modo sicuro i tuoi messaggi e i tuoi file multimediali. Puoi scegliere tra diverse opzioni di backup in base alle tue preferenze.
ja: メッセージやメディアを安全に保存するために、バックアップを作成しましょう。お好みに合わせて、複数のバックアップ方法から選択できます。
pl: Utwórz kopię zapasową, aby bezpiecznie zachować wiadomości i multimedia. Oferujemy wiele opcji tworzenia kopii zapasowych z możliwością dostosowania ich do swoich preferencji.
tr: Mesajlarınızı ve medya dosyalarınızı güvenli bir şekilde kaydetmek için bir yedekleme oluşturun. Tercihlerinize uygun birden fazla yedekleme seçeneği arasından seçim yapabilirsiniz.
uk: Створіть резервну копію, щоб безпечно зберегти ваші повідомлення та медіа. Ви можете обрати з кількох варіантів резервного копіювання відповідно до ваших вподобань.
zh_hans: 创建备份以安全地保存您的消息和媒体文件。您可以根据个人偏好选择多种备份选项。
zh_hant: 建立備份以安全地儲存您的訊息和媒體檔案。您可以依照個人偏好選擇多種備份選項。

# ballot_alert_delete_own_open_poll_title
source: The poll must be closed before it can be deleted.
cs: Anketa musí být před odstraněním uzavřena.
de: Die Umfrage muss geschlossen werden bevor diese gelöscht werden kann.
es: La encuesta debe cerrarse antes de poder eliminarla.
fr: Le sondage doit être clôturé avant de pouvoir être supprimé.
gsw_ch: D’Umfrag mues gschlosse werde, bevor si cha glöscht werde.
it: Il sondaggio deve essere chiuso prima di poter essere eliminato.
ja: 投票を削除するには、先に終了させる必要があります。
pl: Ankieta musi być zamknięta przed usunięciem.
tr: Anket silinmeden önce kapatılmalıdır.
uk: Опитування має бути завершеним перед тим, як його можна буде видалити.
zh_hans: 在删除投票前，必须先关闭投票。
zh_hant: 在刪除投票前，必須先關閉投票。

source: Call disconnected
cs: Hovor odpojen
de: Anruf unterbrochen
es: Llamada desconectada
fr: Appel interrompu
gsw_ch: Aruef underbroche
it: Chiamata interrotta
ja: 電話の接続が切れました
ko: 연결 끊김
nl: Gesprek afgebroken
pl: Przerwano połączenie
pt_br: Chamada desconectada
tr: Arama bağlantısı kesildi
uk: Виклик розірвано
zh_hans: 通话中断
zh_hant: 通話中斷

# change_button_title
source: Change
cs: Změnit
de: Ändern
es: Cambiar
fr: Modifier
gsw_ch: Ändere
it: Modifica
ja: 変更
pl: Zmień
tr: Değiştir
uk: Змінити
zh_hans: 更改
zh_hant: 變更

# chat_export_button_title
source: Chat Export
cs: Exportovat konverzaci
es: Exportación de chat
fr: Exportation de la discussion
it: Esporta chat
ja: トークを出力
pl: Eksport czatu
tr: Sohbeti Dışa Aktarma
uk: Експортувати діалог
zh_hans: 聊天记录导出
zh_hant: 對話記錄匯出

# chat_export_conversation_count
source: Chat
cs: Konverzace
fr: Discussion
ja: トーク
pl: Czat
tr: Sohbet
uk: Діалог
zh_hans: 会话
zh_hant: 對話

# chat_export_description
source: Export all your chats as JSON to a ZIP file.
cs: Exportujte všechny své konverzace ve formátu JSON do souboru ZIP.
de: Exportieren Sie alle Ihre Chats als JSON in eine ZIP-Datei.
es: Exporte todos sus chats como JSON a un archivo ZIP.
fr: Exportez toutes vos discussions au format JSON dans un fichier ZIP.
gsw_ch: Exportiered Sie all Ihri Chats als JSON ine ZIP-Datei.
it: Esporta tutte le tue chat come JSON in un file ZIP.
ja: すべてのチャットをJSON形式でZIPファイルに書き出す。
pl: Eksportuj wszystkie czaty w formacie JSON zapisanym w pliku ZIP.
tr: Tüm sohbetlerinizi JSON formatında bir ZIP dosyasına dışa aktarın.
uk: Експортуйте всі свої чати в форматі JSON у ZIP-файл.
zh_hans: 将所有聊天记录以 JSON 格式导出到 ZIP 文件。
zh_hant: 將所有對話記錄以 JSON 格式匯出至 ZIP 檔案。

# chat_export_done_message
source: The export is ready for sharing.
cs: Export je připraven ke sdílení.
de: Der Export kann nun geteilt werden.
es: La exportación está lista para compartir.
fr: L'exportation est prête pour le partage.
gsw_ch: De Export cha jetzt teilt werde.
it: L'esportazione è pronta per la condivisione.
ja: エクスポートが完了し、共有の準備ができました。
pl: Eksport jest gotowy do udostępnienia.
tr: Dışa aktarılan dosya paylaşılmaya hazır.
uk: Експортовані дані готові для поширення.
zh_hans: 导出文件已准备好进行分享。
zh_hant: 匯出檔案已準備好進行分享。

# chat_export_done_title
source: Export Completed
cs: Export byl dokončen
de: Export abgeschlossen
es: Exportación completada
fr: Exportation terminée
gsw_ch: Export abgschlosse
it: Esportazione completata
ja: 出力が完了しました
pl: Eksport zakończony
tr: Dışa Aktarım Tamamlandı
uk: Експортування завершено
zh_hans: 导出完成
zh_hant: 匯出完成

# chat_export_duration
source: Duration:
cs: Doba trvání:
de: Dauer:
es: Duración:
fr: Durée :
gsw_ch: Duur:
it: Durata:
ja: 時間：
pl: Czas trwania:
tr: Süre:
uk: Тривалість:
zh_hans: 时长：
zh_hant: 長度：

# chat_export_error_description
source: Something went wrong during the export.
cs: Během exportu došlo k chybě.
de: Beim Export ist ein Fehler aufgetreten.
es: Algo salió mal durante la exportación.
fr: Une erreur est survenue lors de l'exportation.
gsw_ch: Bim Export isch en Fehler ufträtte.
it: Qualcosa è andato storto durante l'esportazione.
ja: エクスポート中にエラーが発生しました。
pl: Podczas eksportu coś poszło nie tak.
tr: Dışa aktarma sırasında bir sorun oluştu.
uk: Під час експортування виникла помилка.
zh_hans: 导出过程中出现错误。
zh_hant: 輸出過程中發生錯誤。

# chat_export_error_title
source: Export Failed
cs: Export se nezdařil
de: Export fehlgeschlagen
es: Exportación fallida
fr: Échec de l'exportation
gsw_ch: Export fehlgschlage
it: Esportazione non riuscita
ja: 出力に失敗しました
pl: Eksport nie powiódł się
tr: Dışa Aktarma Başarısız
uk: Експортування не вдалось
zh_hans: 导出失败
zh_hant: 匯出失敗

# chat_export_export_button_title
source: Start Export
cs: Zahájit export
de: Export starten
es: Iniciar exportación
fr: Démarrer l'exportation
gsw_ch: Export starte
it: Avvia esportazione
ja: エクスポートを開始
pl: Uruchom eksport
tr: Dışa Aktarmayı Başlat
uk: Почати експортування
zh_hans: 开始导出
zh_hant: 開始匯出

# chat_export_memory
source: Memory Usage:
cs: Využití paměti:
de: Speicherauslastung:
es: Uso de memoria:
fr: Utilisation de la mémoire :
gsw_ch: Speicheruslaschtig:
it: Utilizzo della memoria:
ja: メモリ使用量：
pl: Wykorzystanie pamięci:
tr: Bellek Kullanımı:
uk: Використання пам'яті:
zh_hans: 内存使用情况：
zh_hant: 記憶體使用量：

# chat_export_peak_memory
source: Peak Memory Usage:
cs: Maximální využití paměti:
de: Maximale Speicherauslastung:
es: Uso máximo de memoria:
fr: Pic d'utilisation de la mémoire :
gsw_ch: Maximali Speicheruslaschtig:
it: Utilizzo massimo della memoria:
pl: Szczytowe wykorzystanie pamięci:
tr: En Yüksek Bellek Kullanımı:
uk: Максимальне використання пам'яті:
zh_hans: 峰值内存使用量：
zh_hant: 高峰記憶體使用量：

# chat_export_ready_description
source: Export all your chats as JSON to a ZIP file. Depending on the amount of messages and media in your chats this may take a while.
cs: Exportujte všechny své konverzace ve formátu JSON do souboru ZIP. V závislosti na množství zpráv a médií ve vašich konverzacích to může chvíli trvat.
de: Exportieren Sie alle Ihre Chats als JSON in eine ZIP-Datei. Je nach Anzahl Nachrichten und Medien kann dies eine Weile dauern.
es: Exporte todos sus chats como JSON a un archivo ZIP. Dependiendo de la cantidad de mensajes y archivos multimedia en sus chats, esto puede tardar algún tiempo.
fr: Exportez toutes vos discussions au format JSON dans un fichier ZIP. Selon le nombre de messages et de médias dans vos discussions, cela peut prendre un certain temps.
gsw_ch: Exportiered Sie all Ihri Chats als JSON ine ZIP-Datei. Je nach Azahl Nachrichte und Medie cha das es Wiili duure.
it: Esporta tutte le tue chat in formato JSON in un file ZIP. A seconda della quantità di messaggi e file multimediali presenti nelle chat, l'operazione potrebbe richiedere del tempo.
ja: すべてのトークをJSON形式でZIPファイルにエクスポートします。 トークのメッセージやメディアの量によっては、時間がかかることがあります。
pl: Eksportuj wszystkie swoje czaty w formacie JSON zapisanym w pliku ZIP. Czas realizacji tego zadania zależy od liczby wiadomości i multimediów w czatach.
tr: Tüm sohbetlerinizi JSON formatında bir ZIP dosyasına dışa aktarın. Sohbetlerinizdeki mesaj ve medya miktarına bağlı olarak bu işlem biraz zaman alabilir.
uk: Експортуйте всі ваші листування у форматі JSON у файл ZIP. Залежно від кількості повідомлень та медіа у ваших чатах, це може зайняти деякий час.
zh_hans: 将所有聊天记录以 JSON 格式导出到 ZIP 文件。 导出文件时间根据聊天记录中的消息和媒体文件的数量而定。
zh_hant: 將所有對話記錄以 JSON 格式匯出至 ZIP 檔案。 匯出檔案時間根據對話記錄中的訊息與媒體檔案數量而定。

# chat_export_share_button_title
source: Share Export
cs: Sdílet export
de: Export teilen
es: Compartir exportación
fr: Partager l'exportation
gsw_ch: Export teile
it: Condividi esportazione
pl: Udostępnij eksport
tr: Dışa Aktarımı Paylaş
uk: Поширити експортовані дані
zh_hans: 分享导出文件
zh_hant: 分享匯出檔案

# chat_export_size_label
source: Export size:
cs: Velikost exportu:
de: Grösse des Exports:
es: Tamaño de la exportación:
fr: Taille de l'exportation :
gsw_ch: Grössi vom Export:
it: Dimensioni dell'esportazione:
ja: 出力サイズ：
pl: Rozmiar eksportu:
tr: Dışa aktarma boyutu:
uk: Розмір експортованих даних:
zh_hans: 导出大小：
zh_hant: 匯出大小：

# chat_export_timer_label
source: Elapsed Time:
cs: Uplynulý čas:
de: Verstrichene Zeit:
es: Tiempo transcurrido:
fr: Temps écoulé :
gsw_ch: Verstricheni Ziit:
it: Tempo trascorso:
ja: 経過時間：
pl: Czas który upłynął:
tr: Geçen Süre:
uk: Час експорту:
zh_hans: 已用时间：
zh_hant: 已用時間：

# chat_export_title
source: Chat Export
cs: Export konverzace
es: Exportación de chat
fr: Exportation du chat
it: Esporta chat
pl: Eksport czatu
tr: Sohbeti Dışa Aktarma
uk: Експорт діалогу
zh_hans: 聊天记录导出
zh_hant: 對話記錄匯出

# chat_export_zipping
source: Creating ZIP-File
cs: Vytváření souboru ZIP
de: ZIP-Datei wird erstellt
es: Creando archivo ZIP
fr: Création du fichier ZIP
gsw_ch: ZIP-Datei wird erstellt
it: Creazione file ZIP
ja: ZIPファイルを作成中
pl: Tworzenie pliku ZIP
tr: ZIP dosyası oluşturuluyor
uk: Створення ZIP-файлу
zh_hans: 创建 ZIP 文件
zh_hant: 建立 ZIP 檔案

# contact_identity_processing
source: Processing…
cs: Zpracovává se…
de: Verarbeiten …
es: Procesando…
fr: Traitement en cours…
gsw_ch: Wird verarbeitet…
it: Elaborazione in corso…
ko: 처리 중…
nl: Verwerken…
pl: Przetwarzanie…
pt_br: Processando…
tr: işleniyor…
uk: Обробка…
zh_hans: 处理中…
zh_hant: 處理中…

# contact_list_limited_access_header_accessibility_hint
source: Manage contact access
cs: Spravovat přístup ke kontaktům
de: Zugriff auf Kontakte verwalten
es: Gestionar acceso al contacto
fr: Gérer l'accès aux contacts
gsw_ch: Zuegriff uf Kontäkt verwalte
it: Gestisci l'accesso ai contatti
ja: 連絡先アクセスを管理する
pl: Zarządzaj dostępem do kontaktów
tr: Kişi erişimini yönetin
uk: Керування доступом до контактів
zh_hans: 管理联系人访问权限
zh_hant: 管理聯絡人存取權限

# default_disabled
source: Disabled
cs: Zakázáno
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
gsw_ch: Deaktiviert
it: Disabilitato
ja: 無効
pl: Wyłączono
tr: Devre Dışı
uk: Вимкнено
zh_hans: 禁用
zh_hant: 停用

# default_enabled
source: Enabled
cs: Povoleno
de: Aktiviert
es: Habilitado
fr: Activé
gsw_ch: Aktiviert
it: Abilitato
ja: 有効
pl: Włączono
tr: Etkin
uk: Увімкнено
zh_hans: 启用
zh_hant: 啟用

# disabled_by_device_policy_feature
source: Some features have been disabled by your administrator.
cs: Některé funkce byly zakázány vaším správcem.
de: Einige Funktionen wurden durch Ihren Administrator deaktiviert.
es: Su administrador ha deshabilitado algunas funciones.
fr: Certaines fonctionnalités ont été désactivées par votre administrateur
gsw_ch: Es paar Funktione sind dur Ihre Administrator deaktiviert worde.
it: Alcune funzionalità sono state disabilitate dall'amministratore.
ja: 一部の機能は管理者によって無効にされています。
ko: 관리자에 의해 일부 기능이 비활성화되었습니다
nl: Sommige functies zijn uitgeschakeld door uw beheerder
pl: Administrator wyłączył niektóre funkcje
pt_br: Alguns recursos foram desativados pelo seu administrador
tr: Bazı ayarlar yönetici tarafından devre dışı bırakıldı
uk: Певні можливості було заблоковано вашим адміністратором
zh_hans: 部分功能已被您的管理员禁用
zh_hant: 部分功能已被您的管理員停用

# edit_profile_picture_cell_title
source: Recipients
cs: Příjemci
de: Empfänger
es: Destinatarios
fr: Destinataires
gsw_ch: Empfänger
it: Destinatari
ko: 수신자
nl: Ontvangers
pl: Odbiorcy
pt_br: Destinatários
tr: Alıcılar
uk: Одержувачі
zh_hans: 收件人
zh_hant: 收件者
